export const arts = [
    {
        id: '01',
        title: 'Станковая живопись',
        description:'это картины разных жанров, написанные на полотне (картоне, бумаге) чаще всего масляными красками.',
        img:"http://fakeimg.pl/300/"
    },
    {
        id:'02',
        title: 'Портретный жанр',
        description: 'отражает внешний и внутренний облик человека или группы людей.',
        img:"http://fakeimg.pl/300/"
    },
    {
        id:'03',
        title: 'Исторический жанр',
        description:'изображение исторических событий и персонажей',
        img:"http://fakeimg.pl/300/"
    },
    {
        id:'04',
        title: 'Мифологический жанр',
        description: 'иллюстрация мифов и преданий разных народов',
        img:"http://fakeimg.pl/300/"
    },
    {
        id:'05',
        title:'Батальный жанр',
        description: 'изображение битв, военных подвигов, боевых действий, воспевающий сражения, торжество победы',
        img:"http://fakeimg.pl/300/"
    }
]